{
  "applications": [
    {
      "id": "kp-epx-socialfondsprojektleder-2026",
      "recipient": {
        "company": "Københavns Professionshøjskole (KP)",
        "address": "Tagensvej 18",
        "zip": "2200 København N",
        "attn": "Att: Nationalt Center for Erhvervspædagogik / Ansættelsesudvalg"
      },
      "date": "3. januar 2026",
      "useSignature": true,
      "title": "Ansøgning til stillingen som erfaren projektleder – socialfondsprojekt om epx",
      "content": [
        "Jeg søger stillingen som projektleder for udviklingsprojektet om den kommende epx-uddannelse, fordi jeg gerne vil være med til at udvikle og forankre epx, så de politiske ambitioner omsættes til praksis, der faktisk virker i hverdagen. Det er netop i spændet mellem idé, organisering og konkret gennemførelse, at jeg trives og har opbygget min erfaring.",
        "Min interesse for læringsområdet spirede i Undervisningsministeriet, hvor jeg var ansat som student og siden konsulent. Siden da har jeg – i zig-zag, men sikkert – beskæftiget mig med undervisning, ledelse og konsulentpraksis i meget forskellige sammenhænge.",
        "Jeg holder meget af mit nuværende arbejde som underviser, men i takt med de store reformbevægelser oplever jeg et tydeligt ønske om at engagere mig mere direkte i tværgående udviklingsarbejde. Stillingen på Nationalt Center for Erhvervspædagogik rammer præcist det sted, hvor pædagogisk udvikling, organisatorisk koordinering og implementering mødes.",
        "Som projektleder er mit fokus at skabe fremdrift uden at miste grebet om det faglige og menneskelige grundlag, projekterne står på. Jeg arbejder bevidst med struktur, tydelige beslutninger og fælles retning og har erfaring med at samle forskellige faglige perspektiver i komplekse organisationer, så udviklingsarbejdet både bliver bæredygtigt og handlingsrettet.",
        "Som leder af viden og udvikling på Nota havde jeg ansvar for at opbygge og drive nationale udviklingsindsatser, hvor strategiske beslutninger skulle omsættes til konkret praksis i samarbejde med mange aktører. Arbejdet omfattede projektstyring, budgetansvar og dokumentation og gav mig solid indsigt i at skabe sammenhæng mellem politiske rammer, faglige miljøer og realistisk implementering.",
        "Jeg har desuden erfaring fra EU-projektet COINCO i samarbejde med Københavns Kommune, hvor jeg arbejdede med projektets digitale formidling samt organisering af begivenheder for politikere og embedsmænd. Det gav mig et tidligt og praktisk indblik i EU-finansierede projekter, interessenthåndtering og offentlig kommunikation.",
        "Som datalog har jeg en naturlig interesse for udviklingen inden for digital teknologi og kunstig intelligens, som jeg gennem de seneste år har dyrket både praktisk og gennem målrettet efteruddannelse. I mit arbejde har jeg især været optaget af, hvordan AI kan anvendes ansvarligt og meningsfuldt i uddannelseskontekster – ikke som et mål i sig selv, men som et redskab, der kan understøtte læring, praksisfaglighed og professionel dømmekraft.",
        "Som en del af dette arbejde har jeg for nylig taget initiativ til at etablere et tværfagligt AI-netværk på min skole, hvor lærere fra forskellige fagområder arbejder med fælles afprøvning, retningslinjer og udvikling af praksis for anvendelse af AI i undervisningen.",
        "---",
        "EPX er ikke blot en ny uddannelse, men en anledning til at gentænke, hvordan praksis, faglighed og dannelse kan kobles mere meningsfuldt i det gymnasiale landskab. Anbefalingerne peger på en uddannelse, hvor praksisfaglighed, professionsretning og almen dannelse skal tænkes sammen. I mit daglige arbejde som lektor i teknikfag, informatik og programmering har jeg indsigt i at udvikle og afprøve praksisfaglige forløb, der både opleves meningsfulde for eleverne og kan dokumenteres i et fagligt løft over socioøkonomisk forventning. Den erfaring vil jeg gerne bringe ind i et projekt, hvor pædagogiske udviklingslaboratorier danner rammen for fælles afprøvning, refleksion og justering på tværs af institutioner.",
        "Jeg har arbejdet med projektstyring, økonomisk ansvar og dokumentation i mange år og er vant til at navigere i projekter med flere parallelle spor, tydelige milepæle og mange interessenter. Jeg trives med den administrative tyngde, som følger med større udviklingsprojekter, og arbejder struktureret og vedholdende – også når tempoet er højt.",
        "Samtidig har jeg opbygget et bredt fagligt netværk inden for undervisningssektoren. Som bestyrelsesmedlem i Teknologi- og teknikfagslærerforeningen er jeg aktiv i faglig og uddannelsespolitisk udvikling, og på Nota etablerede jeg et landsdækkende netværk for læsevejledere og uddannelsesinstitutioner som ramme for videndeling og implementering.",
        "Jeg kommunikerer klart og nøgternt, både skriftligt og mundtligt, og ser projektlederrollen som en samlende funktion, hvor opgaven er at sikre retning, fremdrift og kvalitet – samtidig med at der skabes plads til lokale erfaringer og fælles læring.",
        "Jeg ser frem til muligheden for at uddybe, hvilke konkrete skridt og milepæle jeg ser som afgørende for projektets fremdrift og succes, og hvordan disse kan realiseres i tæt samarbejde med projektets mange aktører.",
        "Med venlig hilsen",
        "Simon Moe"
      ],
      "cvConfig": {
        "include": true,
        "expanded": false,
        "excludeIds": [
          "ici-coach",
          "coding-pirates",
          "rag-student",
          "ruc-student",
          "netvokat",
          "scenekunstskolen",
          "art-tech",
          "selvstaendig"
        ]
      },
      "referencesConfig": {
        "include": true
      },
      "highlightedProjects": [
        "ttf-website",
        "ddu-media-ai",
        "infc-ml-genai",
        "loefteevne-kmg"
      ]
    }
  ]
}
