{
  "applications": [
    {
      "id": "kp-epx-socialfondsprojektleder-2026",
      "recipient": {
        "company": "Københavns Professionshøjskole (KP)",
        "address": "Tagensvej 18",
        "zip": "2200 København N",
        "attn": "Att: Nationalt Center for Erhvervspædagogik / Ansættelsesudvalg"
      },
      "date": "3. januar 2026",
      "title": "Ansøgning til stillingen som erfaren projektleder – socialfondsprojekt om epx",
      "useSignature": true,
      "content": [
        "Motivationen for at søge stillingen som projektleder ved Nationalt Center for Erhvervspædagogik, udspringer af et stærkt fagligt og personligt ønske om at være med til at omsætte de høje politiske ambitioner for den kommende EPX-uddannelse i en praksis der faktisk kan fungere. Det er netop i spændet mellem idé, organisering og konkret gennemførelse, at jeg trives og har opbygget min erfaring.",
        "Min interesse for læringsområdet spirede i Undervisningsministeriet, hvor jeg var ansat som student og siden konsulent. Siden da har jeg – i zig-zag, men sikkert – beskæftiget mig med uddannelse, udvikling og projektledelse i forskellige organisatoriske sammenhænge – fra Undervisningsministeriet til nationale udviklingsindsatser på Nota og i EU-finansierede projekter i samarbejde med Københavns Kommune. Fælles for projekterne har altid været ansvaret for innovation, fremdrift og struktur, kombineret med kravet om at samle mange aktører om en fælles retning, hvor der både sikres dokumenteret kvalitet og forankring.",
        "Som projektleder arbejder jeg struktureret og vedholdende med tydelige milepæle, klar rollefordeling og løbende dokumentation. Jeg har solid erfaring med budgetansvar, rapportering og interessenthåndtering og er vant til at navigere i projekter med flere parallelle spor og høje krav til koordinering – herunder projekter med EU- og socialfondsfinansiering.",
        "EPX er ikke blot en ny uddannelse, men en anledning til at gentænke, hvordan praksis, faglighed og dannelse kan kobles mere meningsfuldt i det gymnasiale landskab. Socialfondsprojektet om EPX oplever jeg som en meningsfuld mulighed for at bidrage med både projektlederfaglighed og uddannelsespraktisk indsigt i et samarbejde, hvor ambitionen er at skabe varige løsninger for den kommende EPX-uddannelse.",
        "I mit daglige arbejde som lektor i teknikfag, informatik og programmering har jeg erfaring med at udvikle praksisfaglige forløb, der både opleves meningsfulde for eleverne, og som samtidig kan dokumenteres statistisk i et fagligt løft over socioøkonomisk forventning. Den erfaring vil jeg gerne bringe ind i et projekt, hvor pædagogiske udviklingslaboratorier danner rammen for fælles afprøvning, refleksion og justering på tværs af institutioner.",
        "Gennem min karriere har jeg opbygget et bredt fagligt netværk inden for undervisningssektoren. Som bestyrelsesmedlem i Teknologi- og teknikfagslærerforeningen er jeg aktiv i faglig og uddannelsespolitisk udvikling i et fag der ligger i brændpunktet mellem praksisfaglighed og akademisk tænkning. På Nota var jeg medstifter af det landsdækkende netværk ROAL, som samler læsevejledere og uddannelsesinstitutioner i en ramme for videndeling og implementering. For nylig har jeg etableret et tværfagligt AI-netværk på KMG Next med fokus på digital udvikling og ansvarlig anvendelse af AI i en uddannelseskontekst. Disse erfaringer har givet et solidt afsæt for at facilitere fælles læring, afprøvning og videndeling – kompetencer, der er centrale i et udviklingsprojekt som EPX.",
        "I samarbejde lægger jeg vægt på tillid, tydelig kommunikation og respekt for forskellige faglige perspektiver. Jeg ser projektlederrollen som både retningsgivende og relationsbåret. Opgaven er at sikre fremdrift, men også at skabe rum for involvering, refleksion og fælles ejerskab.",
        "Jeg ser frem til at høre fra jer.",
        "Med venlig hilsen",
        "Simon Moe"
      ],
      "cvConfig": {
        "include": true,
        "expanded": false,
        "excludeIds": [
        ]
      },
      "highlightedProjects": [
        "ttf-website",
        "ddu-media-ai",
        "loefteevne-kmg"
      ],
      "recommendationsConfig": {
        "include": true,
        "useShortVersion": true,
        "excludeIds": []
      }
    }
  ]
}
