{
    "recommendations": [
        {
            "id": "slotshaven-udtalelse",
            "source": "Pædagogikum",
            "author": "Marianne Worck Nielsen",
            "role": "Kursusleder",
            "institution": "Slotshaven Gymnasium",
            "year": 2018,
            "cvRefs": [
                "slotshaven"
            ],
            "short": "Som fagkollega er Simon en berigelse, blandt andet fordi han er hjælpsom, ledig, initiativrig og deler gerne ud af erfaringer. Simon kan således karakteriseres som en engageret, åben og reflekterende lærer med fin kontakt til alle interessenter i og omkring gymnasieskolen.",
            "quote": "Simon deltager gerne i pædagogiske diskussioner og viser et stort engagement i skolens kultur og udvikling. Simon har været med til at implementere VR på Slotshaven Gymnasium og dette nærmest på egen hånd. Derudover har han i et tæt samarbejde med en kollega stået for at beskrive det nye teknikfag: Digitalt Design. Ydermere har Simon haft en afgørende rolle for etableringen af en LAN-tradition på skolen, som giver eleverne mulighed for at mødes i et nyt digitalt fællesskab efter skoletid. Som fagkollega er Simon en berigelse, blandt andet fordi han er hjælpsom, ledig, initiativrig og deler gerne ud af erfaringer. Simon kan således karakteriseres som en engageret, åben og reflekterende lærer med fin kontakt til alle interessenter i og omkring gymnasieskolen."
        },
        {
            "id": "slotshaven-paedagogikum-undervisning",
            "source": "Pædagogikum",
            "author": "Marianne Worck Nielsen",
            "role": "Kursusleder",
            "institution": "Slotshaven Gymnasium",
            "year": 2018,
            "cvRefs": [
                "pædagogikum"
            ],
            "short": "Simon påtager sig med en naturlig autoritet lederrollen i klasserummet, og med sin rolige facon og gode energi skaber han en god og konstruktiv atmosfære for læring. Simons timer fungerer godt og han udviser en ildhu i sine fag",
            "quote": "Simon påtager sig med en naturlig autoritet lederrollen i klasserummet, og med sin rolige facon og gode energi skaber han en god og konstruktiv atmosfære for læring. Simons timer fungerer godt og han udviser en ildhu i sine fag\nSimon er rigtig god til at involvere eleverne i undervisningen og give dem medansvar. Simon motiverer eleverne ved at anerkende deres engagement og roser en god indsats. Han får dem til at tænke kreativt. Ved komplicerede opgaver bliver der lagt en løsningsstrategi i fællesskab, så den dygtige elev kan vise sit overblik og den svage elev får rammerne til at gå i gang. Simon er rigtig god til at aflæse klassen og ved, hvornår han skal hjælpe dem og hvornår han kan gå videre med undervisningen."
        },
        {
            "id": "kristiania-attest-2019",
            "source": "Fagskolen Kristiania",
            "author": "Olivier Klaver",
            "role": "Ledelse / fagansvarlig",
            "institution": "Fagskolen Kristiania",
            "year": 2020,
            "cvRefs": [
                "kristiania"
            ],
            "short": "Simon har været en miljøskabende faktor og har gennemført sine opgaver på en meget positiv måde. Han har modtaget særdeles gode evalueringer fra de studerende. Fagskolen Kristiania giver Simon sine bedste anbefalinger.",
            "quote": "Simon Moe var ansat som faglærer på Interaksjonsdesignstudiet ved Fagskolen Kristiania fra august 2019 til august 2020. Undervisningen havde fokus på kreativ og kritisk problemløsning i praksisnære samfunds- og erhvervskontekster. Simon underviste i frontend-udvikling (HTML, CSS, JavaScript) og introducerede de studerende til teknologier og rammeværk som React, Svelte, Firebase og Electron. Derudover udviklede og gennemførte han undervisning i konceptudvikling, planlægning og digital markedsføring. Simon har været en miljøskabende faktor og har gennemført sine opgaver på en meget positiv måde. Han har modtaget særdeles gode evalueringer fra de studerende. Fagskolen Kristiania giver Simon sine bedste anbefalinger."
        },
        {
            "id": "nota-ledelsesudtalelse",
            "source": "Nota",
            "author": "Inge Padkær Nielsen",
            "role": "Chef, Viden og Kommunikation",
            "institution": "Nota - Nationalbibliotek for mennesker med læsevanskeligheder",
            "year": 2015,
            "cvRefs": [
                "nota-ledelse"
            ],
            "short": "Samtidig med at han fungerede som en dygtig ledelsesmæssig sparringspartner, formåede han i en femårig periode at bygge en værdifuld og velfungerende afdeling op fra bunden. Som leder er han sympatisk og inddragende og god til at skabe opbakning for idéer og strategiske tiltag. Simon har haft stor betydning for Nota.",
            "quote": "På den baggrund blev Simon Moe bedt om at danne en selvstændig enhed med analyse og brugerinddragelse som hovedfunktion. Samtidig med at han fungerede som en dygtig ledelsesmæssig sparringspartner, formåede han i en femårig periode at bygge en værdifuld og velfungerende afdeling op fra bunden. Som leder er han sympatisk og inddragende og god til at skabe opbakning for idéer og strategiske tiltag. Simon har haft stor betydning for Nota."
        },
        {
            "id": "anann-coaching",
            "source": "Coaching",
            "author": "Anann O'Brien",
            "role": "Coaching klient",
            "institution": "",
            "year": 2024,
            "cvRefs": [
                "ici-coach"
            ],
            "short": "Working with Simon has been such a breath of fresh air. He didn’t just help me put together a business timeline—he made sure it actually fit with my life and my values.\n\nWhat really stuck with me was how he guided me to connect everything back to what’s important to me, like curiosity, connection, and quality. It wasn’t just about ticking boxes; it was about creating something that feels meaningful and true to who I am.",
            "quote": "Working with Simon has been such a breath of fresh air. He didn’t just help me put together a business timeline—he made sure it actually fit with my life and my values.\n\nWhat really stuck with me was how he guided me to connect everything back to what’s important to me, like curiosity, connection, and quality. It wasn’t just about ticking boxes; it was about creating something that feels meaningful and true to who I am."
        },
        {
            "id": "uvm-anbefaling",
            "source": "Udtalelse",
            "author": "Lilla Voss",
            "role": "Chefkonsulent",
            "institution": "Uddannelsesstyrelsen",
            "year": 2002,
            "cvRefs": [
                "uvm-konsulent"
            ],
            "short": "Simon Moe har også i dette igangværende arbejde - udover hans suveræne bidrag til de tekniske løsninger - deltaget yderst kreativt i den indholdsmæssige udvikling af disse platforme. Det er et arbejde, som fortsat er under udvikling, og som på en række områder antagelig vil være banebrydende på europæisk plan, hvad angår brug af it som pædagogisk værktøj til videndeling.",
            "quote": "Fra efteråret 2001 har Simon Moe bistået ministeriet i arbejdet med udvikling af forskellige videndelingsplatforme, og også her haft hovedansvaret for den tekniske implementering. Simon Moe har også i dette igangværende arbejde - udover hans suveræne bidrag til de tekniske løsninger - deltaget yderst kreativt i den indholdsmæssige udvikling af disse platforme. Det er et arbejde, som fortsat er under udvikling, og som på en række områder antagelig vil være banebrydende på europæisk plan, hvad angår brug af it som pædagogisk værktøj til videndeling."
        },
        {
            "id": "coinco-anbefaling",
            "source": "Udtalelse",
            "author": "Øystein Leonardsen",
            "role": "Rådhussekretariatet",
            "institution": "Københavns Kommune",
            "year": 2006,
            "cvRefs": [
                "coinco-konsulent"
            ],
            "short": "Simon er meget fagligt engageret, og han går gerne den ekstra mil for at få det rigtige resultat i hus.",
            "quote": "Simon er meget fagligt engageret, og han går gerne den ekstra mil for at få det rigtige resultat i hus.\n\nJeg giver ham hermed min varmeste anbefaling, og stiller mig til rådighed som reference."
        },
        {
            "id": "katia-bill-nielsen",
            "source": "LinkedIn",
            "author": "Katia Bill Nielsen",
            "role": "Assistant professor, University of Copenhagen",
            "institution": "Nota",
            "year": 2016,
            "cvRefs": [
                "nota-ledelse"
            ],
            "short": "Som leder er Simon imødekommende, tillidsvækkende og god til at skabe et uformelt arbejdsmiljø med plads til kreative ideer og indspark. Simon er en man altid kan komme til hvis man har brug for en uformel snak eller faglig sparring, og med sin brede faglige kompetence formår han altid at komme med relevante spørgsmål og gode inputs.",
            "quote": "Som leder er Simon imødekommende, tillidsvækkende og god til at skabe et uformelt arbejdsmiljø med plads til kreative ideer og indspark. Simon er en man altid kan komme til hvis man har brug for en uformel snak eller faglig sparring, og med sin brede faglige kompetence formår han altid at komme med relevante spørgsmål og gode inputs. Simon er en stærk formidler, analytiker og han har et godt blik for den politiske kontekst omkring projekter og tiltag."
        },
        {
            "id": "soeren-bolvig-poulsen",
            "source": "LinkedIn",
            "author": "Søren Bolvig Poulsen",
            "role": "Associate Professor, Ph.D. at AAU",
            "institution": "AAU / Nota",
            "year": 2015,
            "cvRefs": [
                "nota-ledelse"
            ],
            "short": "I rekvirentsamarbejdet har jeg oplevet en sparring udover det sædvanlige, hvilket skyldes Simons entusiasme, tilgang til samarbejdet og organiseringstalent. Simon er entusiastisk omkring sit arbejde og dette har smittet positivt af på vor studerendes virke",
            "quote": "I rekvirentsamarbejdet har jeg oplevet en sparring udover det sædvanlige, hvilket skyldes Simons entusiasme, tilgang til samarbejdet og organiseringstalent. Simon er entusiastisk omkring sit arbejde og dette har smittet positivt af på vor studerendes virke – i samarbejdet har de brændt for at tilegne sig ny viden og omsætte denne til værdifulde løsninger for at gøre en forskel for Notas målgruppe."
        },
        {
            "id": "bolette-willemann-jensen",
            "source": "LinkedIn",
            "author": "Bolette Willemann Jensen",
            "role": "Senior consultant, Anthropologist",
            "institution": "Nota",
            "year": 2015,
            "cvRefs": [
                "nota-ledelse"
            ],
            "short": "I know that he possesses a unique combination of hands on tech knowledge, understanding of users, a creative mind, a sense to manage and take the lead, as well as the ability to think and communicate in a strategic and holistic perspective.",
            "quote": "Working for and closely together with Simon for five years in Nota's R&D, I know that he possesses a unique combination of hands on tech knowledge, understanding of users, a creative mind, a sense to manage and take the lead, as well as the ability to think and communicate in a strategic and holistic perspective. I have been working on several projects with Simon as the project manager, where he stood out by asking the questions that no one else thought of."
        },
        {
            "id": "signe-juel-rasmussen",
            "source": "LinkedIn",
            "author": "Signe Juel Rasmussen",
            "role": "Antropolog",
            "institution": "Nota",
            "year": 2015,
            "cvRefs": [
                "nota-ledelse"
            ],
            "short": "Simon er iderig, initiativrig og han har været en enorm drivkraft i afdelingen. Simon har et skarpt analytisk blik og ser både muligheder og faldgruber i ethvert projekt. Som leder og kollega formår han at få det bedste frem i én, han er opmærksom, betænksom og lyttende.",
            "quote": "Simon er iderig, initiativrig og han har været en enorm drivkraft i afdelingen. Simon har et skarpt analytisk blik og ser både muligheder og faldgruber i ethvert projekt. Som leder og kollega formår han at få det bedste frem i én, han er opmærksom, betænksom og lyttende. Derudover er han enormt god til at give sparring og feedback i forbindelse med projekter."
        },
        {
            "id": "michael-zedeler",
            "source": "LinkedIn",
            "author": "Michael Zedeler",
            "role": "Founder at MoneyStability",
            "institution": "Nota",
            "year": 2015,
            "cvRefs": [
                "nota-ledelse"
            ],
            "short": "Simon is very innovative, but not just that - he has a rare ability to turn concepts into strategic advantages. Besides that, he is a good communicator and easily explains complex ideas to laymen.",
            "quote": "Simon is very innovative, but not just that - he has a rare ability to turn concepts into strategic advantages. Besides that, he is a good communicator and easily explains complex ideas to laymen. I can recommend Simon to any organization that is using (or intends to use) strategy development actively."
        }
    ]
}